Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/poikkeuksellisen_talven_poronhoidolle_aiheuttamat_vahingot_korvattava_oikeudenmukaisesti.html.tmx
Source language: fin
Languages: sme

source: Poikkeuksellisen talven poronhoidolle aiheuttamat vahingot korvattava oikeudenmukaisesti
sme: Eahpedábálaš dálvvi boazodollui dagahan vahágiid berre buhttet vuoiggalaččat

source: Saamelaiskäräjät vetoaa eduskuntapuolueisiin syksyn 2019 ja talven 2019-2020 poikkeuksellisten sää-, lumi- ja luonnonolosuhteiden aiheuttamien porotuhojen oikeudenmukaiseksi korvaamiseksi ja poroelinkeinon jatkuvuuden turvaamiseksi.
sme: Sámediggi doarjala riikkabeaibellodagaide čavčča 2019 ja dálvvi 2019-2020 eahpedábálaš dálke-, muohta- ja luonddudiliid dagahan boazojámuid vuoiggalaš buhttema dihte ja boazoealáhusa jotkkolašvuođa dorvvasteami dihte.

source: Syksyn 2019 ja talven 2019-2020 sää- ja lumiolosuhteet olivat Luonnonvarakeskuksen selvityksen mukaan täysin poikkeukselliset ja poronhoidolle erityisen vaikeat .
sme: Čavčča 2019 ja dálvvi 2019-2020 dálke- ja muohtadilit ledje Luondduriggodatguovddáža čilgehusa mielde duođaid eahpedábálaččat ja boazodollui erenomáš váddásat .

source: Paliskuntain yhdistyksen tekemän laskelman mukaan poronhoidolle aiheutuneet tappiovat ovat 23 miljoonaa euroa ja vahinkojen vaikutus jaksottuu noin neljän vuoden ajalle.
sme: Bálgosiid ovttastusa dahkan árvvoštallama mielde boazodollui šaddan táhpat leat 23 miljovnna euro ja vahágiid váikkuhus juohkása sullii njealji jagi áigodahkii.

source: – Asian käsittely on kestänyt valtion tasolla kohtuuttoman kauan ja poronhoitajat odottavat edelleen tietoa vahingonkorvausten määrästä ja siitä, tullaanko aiheutuneita vahinkoja ylipäätään korvaamaan, sanoo Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sme: – Ášši gieđahallan lea bistán stáhta dásis govttohis guhká ja badjeolbmot vurdet ain dieđu vahátbuhtadusaid mearis ja das, ahte buhttejuvvojitgo šaddan vahágat oppanassiige, dadjá Sámedikki II várreságadoalli Leo Aikio.

source: On selvää, että poronhoidolle on aiheutunut porovahinkolaissa tarkoitettu vahinko ja se on luotettavasti todennettavissa Luonnonvarakeskuksen selvityksestä, paliskuntien kirjanpidosta sekä kuolleiden porojen määrästä.
sme: Lea čielggas, ahte boazodollui lea šaddan boazovahátlágas oaivvilduvvon vahát ja dan sáhttá luohtehahtti láhkai duođaštit Luondduriggodatguovddáža čilgehusas, bálgosiid rehketdoalus sihke jápmán bohccuid mearis.

source: On myös selvää, että poronhoidolle tulee aiheutumaan lisää vahinkoa kuluvan vuoden lisäksi ainakin kahtena seuraavana vuotena vasa- ja teurastuoton romahduksen muodossa.
sme: Lea maid čielggas, ahte boazodollui bohtet ain lasi vahágat dán jagi lassin ainjuo guovtti čuovvovaš jagi áigge, go miesse- ja njuovvanbuvttadeapmi boahtá gahččat.

source: – Olen erittäin huolissani mahdollisiin korvauksiin kohdennettavasta rahamäärästä sekä korvauksiin liittyvistä omavastuuosuuksista.
sme: – Mun lean hui fuolas vejolaš buhtadusaide čujuhanláhkai ruhtamearis sihke buhtadusaide laktáseaddji iešvástidanosiin.

source: Poronhoidolle aiheutuneiden vahinkojen korvaamineen tulee kohdentaa oikeudenmukaisesti kaikille poronomistajille, jotka ovat kärsineet porovahinkolain mukaista vahinkoa, jatkaa Aikio.
sme: Boazodollui šaddan vahágiid buhttema galgá čujuhit vuoiggalaččat buot boazoeaiggádiidda, geat leat gillán boazovahátlága meroštallan vahága, joatká Aikio.

source: Saamelaiskäräjien mukaan poronhoidolle aiheutuneisiin vahinkoihin tulisi soveltuvin osin soveltaa yleisiä vahingonkorvausoikeudellisia periaatteita, joihin kuuluu muun muassa se, että aiheutunut vahinko korvataan täysimääräisenä.
sme: Sámedikki mielde boazodollui šaddan vahágiidda galggašii heivvolaš osiin heivehit almmolaš vahátbuhttenvuoigatvuođalaš prinsihpaid, maidda gullá earet eará dat, ahte šaddan vahát buhttejuvvo olles meari mielde.

source: Saamelaiskäräjät on esittänyt maa- ja metsätalousministeriölle, että vahinkojen korvaamiseksi pyrittäisiin sekä kuluvalle poronhoitovuodelle 2020-2021 että seuraavalle poronhoitovuodelle 2021-2022 varmistamaan EU:n salliman ylärajan mukaisesti 10 miljoonaa euroa (yht. 20 milj. €).
sme: Sámediggi lea evttohan eana- ja vuovdedoalloministeriijai, ahte vahágiid buhttema várás geahččaluvvošii sihke dán boazodoallojahkái 2020-2021 ja čuovvovaš boazodoallojahkái 2021-2022 sihkkarastot EU mieđihan badjerájá mielde 10 miljovnna euro (okt. 20 milj. €).

source: Porovahinkolain 1 §:n mukaan lain tarkoituksena on auttaa poronhoidon toimijoita selviytymään laajoista ja odottamattomista poronhoitoon kohdistuneista vahingoista.
sme: Boazovahátlága 1 § mielde lága ulbmilin lea veahkehit boazodoalu doaibmiid ceavzit viiddes ja vuorddekeahtes vahágiin, mat čuhcet boazodollui.

source: Porovahinkolain esitöiden mukaan lailla on tarkoitus mahdollistaa menettely, jolla voitaisiin nopeasti ottaa katastrofin tapahduttua käyttöön korvausjärjestelmä, jolla turvataan elinkeinon jatkuminen.
sme: Boazovahátlága ovdabargguid mielde lágain lea oaivil dahkat vejolažžan meannudeami, mainna sáhtášii jođánit vejolaš katastrofa maŋŋá váldit atnui buhttenortnega, mainna dorvvastuvvo ealáhusa joatkašuvvan.

source: Saamelaiskäräjät ja maa- ja metsätalousministeriö kävivät 30.3.2021 saamelaiskäräjälain 9 §:n mukaisia neuvotteluita poronhoidolle aiheutuneista vahingoista ja niiden korvaamisesta.
sme: Sámediggi ja eana- ja vuovdedoalloministeriija čađahedje 30.3.2021 sámediggelága 9 §:s meroštallon ráđđádallamiid boazodollui šaddan vahágiin ja daid buhttemis.

source: Saamelaiskäräjien vetoomus lain porotaloutta kohdanneiden vahinkojen korvaamisesta (987/2011)
sme: Sámedikki ávžžuhus lága boazodoalu deaividan vahágiid buhttemis (987/2011) suomagillii

source: Saamelaiskäräjien esitys porovahinkojen oikeudenmukaiseksi korvaamiseksi
sme: Sámedikki evttohus boazovahágiid vuoiggalaš buhttema várás suomagillii

source: Lisätietoja:
sme: Lassediehtu:

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
sme: II várreságadoalli Leo Aikio tel. 040 621 6505, leo.aikio(at)samediggi.fi

source: Ma. lakimiessihteeri Sarita Kämäräinen puh. 040 186 7258, sarita.kamarainen(at)samediggi.fi
sme: Má. láhkačálli Sarita Kämäräinen tel. 040 186 7258, sarita.kamarainen(at)samediggi.fi
